[
  {
    "id": 1,
    "name": "แก่งกระจาน",
    "image": "https://s359.kapook.com/r/600/auto/pagebuilder/67984f22-72c9-4b10-8115-a9d1cc0273ec.jpg",
    "description": "จุดกางเต็นท์ที่เหมาะสำหรับมือใหม่หัดแคมป์ปิ้ง อยู่ไม่ไกลจากกรุงเทพฯ มีลานกางเต็นท์หลายจุด ทั้งบริเวณอ่างเก็บน้ำริมเขื่อน แคมป์บ้านกร่าง แคมป์พะเนินทุ่ง แต่ถ้าอยากได้แบบที่รถส่วนตัวเข้าถึง แนะนำไปกางเต็นท์ที่บริเวณที่ทำการอุทยานฯ ซึ่งมีให้เลือกถึง 4 โซน โดยเฉพาะโซนริมอ่างเก็บน้ำที่บรรยากาศดีมากๆ และอยู่ไม่ไกลจากที่ทำการอุทยานฯ ขับรถไปจอดที่ลานกางเต็นท์ได้เลย นอกจากนี้ภายในอุทยานมีกิจกรรมให้ได้ร่วมทำมากมาย เช่น กิจกรรมดูนก กิจกรรมดูผีเสื้อ และการเดินป่าศึกษาธรรมชาติ แถมภายในอุทยานมีสถานท่องเที่ยวที่น่าสนใจหลายแห่ง เช่น น้ำตกป่าละอู เขาพะเนินทุ่ง หรือจุดชมทะเลหมอก ",
    "location": "อุทยานแห่งชาติแก่งกระจาน ต.แก่งกระจาน อ.แก่งกระจาน จ.เพชรบุรี",
    "price": {
      "Campground": 150,
      "tent": 225,
      "pillow": 10,
      "sleeping_bag": 30,
      "mattress": 20
    },
    "rule": [
      "ห้ามส่งเสียงดัง",
      "ห้ามนำสัตว์เลี้ยงเข้าไปในอุทยาน",
      "ห้ามนำภาชนะที่ทำด้วยถ้วยโฟมหรือขยะที่เป็นมลพิษเข้าไปในอุทยานแห่งชาติ",
      "ห้ามก่อไฟในที่ที่ไม่ได้กำหนดไว้",
      "ห้ามให้อาหารสัตว์ป่าและไม่สัมผัสสัตว์ป่า",
      "ไม่ใช้ฟืนหรือตัดไม้ทำฟืน",
      "ไม่ขีดเขียนในที่ต่างๆ",
      "ไม่กินพืช ดอกไม้ จับสัตว์และนำสิ่งต่างๆ ออกจากอุทยานแห่งชาติ",
      "สูบบุหรีในบริเวณที่กำหนดให้",
      "ไม่นำเครื่องดื่มแอลกลฮอล์เข้ามาในอุทยานแห่งชาติ",
      "ช่วยกันแยกขยะและทิ้งลงทั้งขยะตามที่อุทยานจัดเตรียมไว้",
      "ช่วยกันนำขยะออกจากอุทยานแห่งชาติ"
    ],
    "service": [
      "มีบริการที่จอดรถ",
      "มีบริการที่เต้นท์",
      "มีบริการที่ห้องน้ำ",
      "มีบริการที่ร้านอาหาร"
    ],
    "contact": "0-3277-2311",
    "area": [
      {
        "zoneId": 1,
        "zoneName": "โซนที่ทำการอุทยานแห่งชาติ",
        "zoneDesc": "บริการบ้านพัก ห้องประชุม เต็นท์ ลานกางเต็นท์"
      },
      {
        "zoneId": 2,
        "zoneName": "โซนริมแก่ง",
        "zoneDesc": "ห่างจากที่ทำการ 1.5 กม. ใกล้สะพานแขวน บริการบ้านพัก"
      },
      {
        "zoneId": 3,
        "zoneName": "โซนหน่วยพิทักษ์ฯ บ้านกร่าง",
        "zoneDesc": "ห่างจากที่ทำการฯ 35 กม. บริการค่ายพักแรม เต็นท์ ลานกางเต็นท์"
      }
    ]
  },

  {
    "id": 2,
    "name": "เจ็ดคต-โป่งก้อนเส้า",
    "image": "https://files.thailandtourismdirectory.go.th/assets/upload/2018/08/01/20180801d53859c4923e3121c5325a35ad072621105748.jpg",
    "description": "ลานกางเต็นท์ริมอ่างเก็บน้ำบรรยากาศสุดโรแมนติก มีลานกางเต็นท์บรรยากาศชิลๆ สบายๆที่ศูนย์ศึกษาธรรมชาติและท่องเที่ยวเชิงนิเวศเจ็ดคด-โป่งก้อนเส้ายังมีกิจกรรมอื่นๆ ให้ทำ อาทิ เดินป่าดูนกตามเส้นทางศึกษาธรรมชาติ หรือจะเดินไปเที่ยวน้ำตกที่มีให้เลือกถึง 5 แห่ง ระหว่างทางเรายังจะได้สัมผัสกับธรรมชาติสวยๆ ทั้งโป่งผีเสื้อนับร้อยตัว หรือเห็ดแชมเปญสีสวยที่จะออกดอกให้ชมในช่วงฤดูฝน ตั้งแต่เดือน ส.ค.-ต.ค. อีกด้วย",
    "location": "ศูนย์ศึกษาธรรมชาติและท่องเที่ยวเชิงนิเวศเจ็ดคด-โป่งก้อนเส้า ต.ท่ามะปราง อ.แก่งคอย จ.สระบุรี",
    "price": {
      "Campground": 150,
      "tent": 300,
      "pillow": 20,
      "sleeping_bag": 50
    },
    "rule": [
      "โซนริมน้ำห้ามทำอาหาร ส่วนโซนด้านหลังสามารถทำอาหารได้แต่งดหมูกระทะ",
      "ห้ามนำสัตว์เลี้ยงทุกชนิดเข้ามาในพื้นที่",
      "ห้ามดื่มเครื่องดื่มแอลกอฮอล์ทุกชนิด",
      "ห้ามเล่นการพนันและสิ่งผิดกฎหมาย",
      "ห้ามส่งเสียงดังและใช้เครื่องเสียงดนตรีต่างๆ",
      "สูบบุหรี่ในพื้นที่ที่ตัดไว้ให้เท่านั้น"
    ],
    "service": [
      "มีบริการรถเข็น",
      "มีที่จอดรถ",
      "มีกิจกรรม",
      "มีบริการกางเต็นท์",
      "มีร้านค้าสวัสดิการ"
    ],
    "contact": "0-89237-8659"
  },

  {
    "id": 3,
    "name": "ภูทับเบิก",
    "image": "https://thecampingground.com/wp-content/uploads/2020/08/%E0%B9%84%E0%B8%A3%E0%B9%88%E0%B8%A3%E0%B8%B4%E0%B8%A1%E0%B8%9C%E0%B8%B2-%E0%B8%A0%E0%B8%B9%E0%B8%97%E0%B8%B1%E0%B8%9A%E0%B9%80%E0%B8%9A%E0%B8%B4%E0%B8%812.jpg",
    "description": "จุดกางเต็นท์ที่แคมป์ปิ้งท่ามกลางวิวเขาและไร่กะหล่ำปลี ไฮไลท์ของที่นี่คือทะเลหมอกที่มีให้ชมเกือบตลอดทั้งปี โดยเฉพาะในช่วงเดือนกันยายน-ตุลาคม ปลายฤดูฝนไปจนถึงต้นหนาว ใครอยากมาชมทะเลหมอกขาวๆ มาที่ภูทับเบิกรับรองไม่ผิดหวังแน่นอน โดยจุดกางเต็นท์ที่ภูทับเบิกมีให้เลือกหลายจุด ทั้งในรีสอร์ทของเอกชนและของชาวบ้านในพื้นที่ ถ้าอยากได้วิวทะเลหมอกสวยๆ แบบไม่มีอะไรบดบัง แนะนำไปกางเต็นท์ที่ลานกางเต็นท์ วิสาหกิจชุมชนท่องเที่ยวภูทับเบิก ซึ่งเป็นของชุมชน มีสิ่งอำนวยความสะดวก ทั้งร้านอาหาร ร้านกาแฟ  ห้องน้ำ และลานจอดรถเพียงพอ ที่สำคัญ ที่นี่ยังเป็นจุดชมวิวสูงสุดของภูทับเบิกอีกด้วย",
    "location": "ลานกางเต็นท์ วิสาหกิจชุมชนท่องเที่ยวภูทับเบิก ต.วังบาล อ.หล่มเก่า จ.เพชรบูรณ์",
    "price": {
      "Campground": 150,
      "tent": 500,
      "pillow": 10,
      "sleeping_bag": 30,
      "mattress": 20
    },
    "rule": [
      "ห้ามส่งเสียงดังหลัง 4 ทุ่ม",
      "ห้ามจุดพลุ",
      "ห้ามก่อไฟบนสนามหญ้า",
      "ห้ามทิ้งขยะ",
      "ใครฝ่าฝืนปรับ 2 พันบาท"
    ],
    "service": ["มีอุปกรณ์เต็นท์ให้เช่า", "มีร้านอาหารและกาแฟ"],
    "contact": "087-2014247"
  },

  {
    "id": 4,
    "name": "ดอยเสมอดาว",
    "image": "https://static.thairath.co.th/media/dFQROr7oWzulq5FVy9VvWnyABcnEvX5yfAwDrl2Y8VM1vBUw5pDUzk0vmLEfiT0xWvO.jpg",
    "description": "สถานที่สำหรับดูดาวสวยที่สุดในเมืองไทยต้องยกให้ “ดอยเสมอดาว” โดยเฉพาะในช่วงหน้าหนาวที่จะได้นอนกางเต็นท์ดูดาวที่อยู่ใกล้ราวกับจะเอื้อมมือคว้า หรือใครเป็นสายถ่ายรูปก็กางขาตั้งกล้องถ่ายรูปหมู่ดาวและตามล่าทางช้างเผือกสวยๆ ในตอนกลางคืนแล้ว จะได้ตื่นมาชมพระอาทิตย์ขึ้นและทะเลหมอกยามเช้า ท่ามกลางวิวขุนเขาและลำน้ำน่านอีกด้วย สำหรับสิ่งอำนวยความสะดวก ที่ดอยเสมอดาวมีห้องน้ำสะอาดและลานจอดรถ และบนที่ทำการอุทยานฯ ไม่มีร้านสวัสดิการขายอาหาร แนะนำให้มีการเตรียมเสบียงไปเอง หรือใช้บริการที่ร้านอาหารของชาวบ้านที่มีให้เลือกหลายเจ้าก็ได้",
    "location": "อุทยานแห่งชาติศรีน่าน อ.นาน้อย จ.น่าน",
    "price": {
      "Campground": 150,
      "tent": 225,
      "pillow": 10,
      "sleeping_bag": 30,
      "mattress": 20
    },
    "rule": [
      "หน้าเต็นท์ไม่อนุญาตให้ประกอบอาหาร แต่จะมีโซนที่สามารถทำอาหารได้",
      "ห้ามดื่มเครื่องดื่มแอลกอฮอล์",
      "ห้ามส่งเสียงดังหลัง 22.00 น."
    ],
    "service": ["มีอุปกรณ์เต็นท์ให้เช่า", "มีร้านอาหาร", "มีร้านค้าสวัสดิการ"],
    "contact": " 093-242 2914"
  },

  {
    "id": 5,
    "name": "จุดชมวิวม่อนสน",
    "image": "https://cms.dmpcdn.com/travel/2021/12/31/b13216e0-699b-11ec-8066-ffb72c13e721_webp_original.jpg",
    "description": "ลานกางเต็นท์และจุดชมพระอาทิตย์ขึ้นและทะเลหมอกที่งดงามบนดอยอ่างขาง ตั้งอยู่ท่ามกลางป่าสนบนเนินเขาสูงหรือในภาษาเหนือเรียกว่า “ม่อน” สมชื่อ ที่นี่เป็นจุดชมวิวที่นิยมมากางเต็นท์ดูพระอาทิตย์ขึ้นและลุ้นทะเลหมอก ท่ามกลางวิว180 องศา ใครมาเที่ยวดอยอ่างขางสามารถแวะมาถ่ายรูปหรือจะค้างคืนที่นี่ด้วยก็ได้ บริเวณลานกางเต็นท์ มีทั้งร้านค้า ร้านกาแฟและร้านอาหารให้บริการ พร้อมลานจอดรถกว้างขวางสะดวกสบาย กางเต็นท์พักที่นี่แล้วยังสามารถขับรถไปเที่ยวไร่สตอรว์เบอร์รี่-ไร่ชา และสวนดอกไม้ในสถานีเกษตรหลวงอ่างขางที่อยู่ใกล้ๆ ได้อีกด้วย",
    "location": "ดอยอ่างขาง อุทยานแห่งชาติดอยฟ้าห่มปก อ.ฝาง จ.เชียงใหม่",
    "price": {
      "Campground": 150,
      "tent": 200,
      "pillow": 10,
      "sleeping_bag": 30,
      "mattress": 20
    },
    "rule": "ห้ามรถเก๋ง รถตู้ รถบัส ขึ้นดอย ต้องใช้รถบิ๊กอัพ รถกระบะ เท่านั้น",
    "service": [
      "มีอุปกรณ์เต็นท์ให้เช่า",
      "มีที่จอดรถ",
      "มีร้านค้าสวัสดิการ",
      "มีร้านอาหารและกาแฟ"
    ],
    "contact": "084 483 4689",
    "area": [
      {
        "zoneId": 1,
        "zoneName": "โซนที่ทำการอุทยานแห่งชาติ",
        "zoneDesc": "บริการบ้านพัก ห้องประชุม เต็นท์ ลานกางเต็นท์"
      },
      {
        "zoneId": 2,
        "zoneName": "โซนริมแก่ง",
        "zoneDesc": "ห่างจากที่ทำการ 1.5 กม. ใกล้สะพานแขวน บริการบ้านพัก"
      },
      {
        "zoneId": 3,
        "zoneName": "โซนหน่วยพิทักษ์ฯ บ้านกร่าง",
        "zoneDesc": "ห่างจากที่ทำการฯ 35 กม. บริการค่ายพักแรม เต็นท์ ลานกางเต็นท์"
      }
    ]
  },

  {
    "id": 6,
    "name": "ผาเก็บตะวัน",
    "image": "https://palanla.com//upload/dms/real/pic-202303031677825478_63890_37-6904.jpg",
    "description": "ผาเก็บตะวันตั้งอยู่ในอุทยานแห่งชาติทับลาน  รอยต่อระหว่างอำเภอวังน้ำเขียว โคราช กับปราจีนบุรี เป็นจุดที่นิยมมากางเต็นท์ ชมพระอาทิตย์ตก สามารถมองเห็นวิวทิวทัศน์ที่สวยงามของเทือกเขาเขียวขจีได้แบบพาโนรามา ช่วงเดือนกันยายนของทุกปี จะเป็นช่วงที่ต้นลานออกดอกสะพรั่ง ซึ่งมีให้ชมเพียงแค่ปีละครั้งเท่านั้น นอกจากจะได้มาตั้งแคมป์ ปิคนิคท่ามกลางธรรมชาติแล้ว ที่ผาเก็บตะวันยังมีกิจกรรมให้ได้ทำอย่างการปลูกต้นไม้โดยใช้หนังสติ๊กยิงเมล็ดพันธุ์ลงไปในหุบเขา ทั้งสนุกและยังช่วยอนุรักษ์ธรรมชาติไปในตัวอีกด้วย",
    "location": "อยู่ในเขตอุทยานแห่งชาติทับลาน  ฝั่งอ.วังน้ำเขียว จ.นครราชสีมา",
    "price": {
      "Campground": 150,
      "tent": 350,
      "pillow": 10,
      "sleeping_bag": 30,
      "mattress": 20
    },
    "rule": [
      "ห้ามนำสุราเข้ามาดื่ม",
      "ห้ามก่อไฟ ห้ามประกอบอาหารปิ้งย่าง",
      "ห้ามนำสัตว์เลี้ยงเข้า"
    ],
    "service": [
      "มีอุปกรณ์เต็นท์ให้เช่า",
      "มีที่จอดรถ",
      "มีร้านอาหาร",
      "มีบริการกางเต็นท์"
    ],
    "contact": "037 210 340",
    "area": [
      {
        "zoneId": 1,
        "zoneName": "โซนที่ทำการอุทยานแห่งชาติ",
        "zoneDesc": "บริการบ้านพัก ห้องประชุม เต็นท์ ลานกางเต็นท์"
      },
      {
        "zoneId": 2,
        "zoneName": "โซนริมแก่ง",
        "zoneDesc": "ห่างจากที่ทำการ 1.5 กม. ใกล้สะพานแขวน บริการบ้านพัก"
      },
      {
        "zoneId": 3,
        "zoneName": "โซนหน่วยพิทักษ์ฯ บ้านกร่าง",
        "zoneDesc": "ห่างจากที่ทำการฯ 35 กม. บริการค่ายพักแรม เต็นท์ ลานกางเต็นท์"
      }
    ]
  },
  {
    "id": 7,
    "name": "ทุ่งแสลงหลวง",
    "image": "https://www.hellorainy.60เส้นทางความสุข.com/wp-content/uploads/2020/04/29.%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B9%81%E0%B8%AA%E0%B8%A5%E0%B8%87%E0%B8%AB%E0%B8%A5%E0%B8%A7%E0%B8%87-1.jpg",
    "description": "สถานที่ท่องเที่ยวแลนด์มาร์คที่ได้สมญาว่า “ทุ่งหญ้าสะวันนาแห่งเมืองไทย” ที่นี่จะให้แคมป์ปิ้งสัมผัสธรรมชาติอย่างใกล้ชิด ท่ามกลางบรรยากาศของทุ่งหญ้าสะวันนาและทะเลหมอกยามเช้า โดยเฉพาะในช่วงฤดูหนาวระหว่างเดือนพฤศจิกายน-กุมภาพันธ์ ที่อากาศจะหนาวเย็น เหมาะแก่การมาท่องเที่ยว นอกจากนี้ ภายในอุทยานฯ ยังมีกิจกรรมให้ทำหลากหลาย ทั้งเดินป่า ปั่นจักรยาน ส่องสัตว์ตอนกลางคืน โดยรอบสามารถไปเช็คอินไฮไลท์อย่างศาลาดุสิตา จุดชมวิวทะเลหมอกที่เป็นสัญลักษณ์ของทุ่งแสลงหลวง หรือจะเช่ารถโฟร์วีลของอุทยานฯ ไปเที่ยวทุ่งนางพญา ทุ่งหญ้าที่แวดล้อมด้วยป่าสนสองใบ ไปโพสต์ท่าถ่ายรูปคู่กับป่าสนสวยๆ บรรยากาศเหมาะสำหรับการกางเต็นท์พักแรม หรือใครอยากจะขับรถขึ้นไปชมทะเลหมอกบนจุดชมวิวเขาค้อก็ใช้เวลาแค่ประมาณ 15 นาทีเท่านั้น",
    "location": "หน่วยพิทักษ์อุทยานแห่งชาติที่ สล.8 (หนองแม่นา) อุทยานแห่งชาติทุ่งแสลงหลวง อ.เขาค้อ จ.เพชรบูรณ์",
    "price": {
      "Campground": 150,
      "tent": 435,
      "pillow": 10,
      "sleeping_bag": 30,
      "mattress": 20
    },
    "rule": "ไม่มี",
    "service": [
      "มีอุปกรณ์เต็นท์ให้เช่า",
      "มีบริการเช่ารถจักรยาน",
      "มีที่จอดรถ",
      "มีร้านค้าสวัสดิการ",
      "มีบริการรถส่องสัตว์ตอนกลางคืน"
    ],
    "contact": "096 190 9808",
    "area": [
      {
        "zoneId": 1,
        "zoneName": "โซนที่ทำการอุทยานแห่งชาติ",
        "zoneDesc": "บริการบ้านพัก ห้องประชุม เต็นท์ ลานกางเต็นท์"
      },
      {
        "zoneId": 2,
        "zoneName": "โซนริมแก่ง",
        "zoneDesc": "ห่างจากที่ทำการ 1.5 กม. ใกล้สะพานแขวน บริการบ้านพัก"
      },
      {
        "zoneId": 3,
        "zoneName": "โซนหน่วยพิทักษ์ฯ บ้านกร่าง",
        "zoneDesc": "ห่างจากที่ทำการฯ 35 กม. บริการค่ายพักแรม เต็นท์ ลานกางเต็นท์"
      }
    ]
  },
  {
    "id": 8,
    "name": "น้ำตกห้วยแม่ขมิ้น",
    "image": "https://mpics-cdn.mgronline.com/pics/Images/563000008342101.JPEG",
    "description": "สำหรับใครที่อยากกางเต็นท์นอนฟังเสียงน้ำตก มาที่ “น้ำตกห้วยแม่ขมิ้น” นอกจากได้ชื่อว่าเป็นน้ำตกที่สวยที่สุดแห่งหนึ่งในจังหวัดกาญจนบุรี ที่นี่ยังมีลานกางเต็นท์บรรยากาศดี โดยลานกางเต็นท์จะอยู่ที่น้ำตกชั้น 4 “ฉัตรแก้ว” เป็นชั้นที่เป็นไฮไลท์และสวยที่สุดในบรรดาน้ำตกทั้งหมด 7 ชั้นของน้ำตกห้วยแม่ขมิ้น จอดรถเดินไม่ถึง 200 เมตรก็ถึง โดยจะอยู่ใกล้กับที่ทำการอุทยานฯ บริเวณด้านข้างลานกางเต็นท์ ซึ่งเป็นลานสนามหญ้าสีเขียวมองเห็นจุดชมวิวเขื่อนศรีนครินทร์ที่สวยงามอีกด้วย",
    "location": "อุทยานแห่งชาติเขื่อนศรีนครินทร์ อ.ศรีสวัสดิ์ จ.กาญจนบุรี",
    "price": {
      "Campground": 150,
      "tent": 225,
      "pillow": 10,
      "sleeping_bag": 30,
      "mattress": 20
    },
    "rule": "ห้ามนำเหล้า-เบียร์เข้าอุทยาน",
    "service": [
      "มีอุปกรณ์เต็นท์ให้เช่า",
      "มีที่จอดรถ",
      "มีร้านอาหาร",
      "มีบริการกางเต็นท์"
    ],
    "contact": "082 290 2466",
    "area": [
      {
        "zoneId": 1,
        "zoneName": "โซนที่ทำการอุทยานแห่งชาติ",
        "zoneDesc": "บริการบ้านพัก ห้องประชุม เต็นท์ ลานกางเต็นท์"
      },
      {
        "zoneId": 2,
        "zoneName": "โซนริมแก่ง",
        "zoneDesc": "ห่างจากที่ทำการ 1.5 กม. ใกล้สะพานแขวน บริการบ้านพัก"
      },
      {
        "zoneId": 3,
        "zoneName": "โซนหน่วยพิทักษ์ฯ บ้านกร่าง",
        "zoneDesc": "ห่างจากที่ทำการฯ 35 กม. บริการค่ายพักแรม เต็นท์ ลานกางเต็นท์"
      }
    ]
  },

  {
    "id": 9,
    "name": "ปางอุ๋ง",
    "image": "https://ik.imagekit.io/tvlk/blog/2017/10/Pang-Ung-1.jpg?tr=dpr-2,w-675",
    "description": "ถ้าอยากกางเต็นท์แบบโรแมนติกต้องไม่พลาดที่นี่ “ปางอุ๋ง” เพราะนอกจากจะได้ตั้งแคมป์กันในป่าสนแล้ว ตอนเช้ายังได้บรรยากาศไอหมอกที่ลอยเหนือผิวน้ำ เป็นมุมถ่ายภาพยอดนิยมของคนที่มาปางอุ๋ง โดยปางอุ๋งมีพื้นที่กางเต็นท์อยู่ 2 จุด คือ ภายในบริเวณโครงการพระราชดำริปางตอง 2  ซึ่งต้องติดต่อขออนุญาตเข้าพักที่ศูนย์ศิลปาชีพจังหวัดแม่ฮ่องสอน และอีกจุดหนึ่งคือลานกางเต็นท์ริมน้ำในพื้นที่หน่วยพิทักษ์ฯ ที่ ถผ.5 (ปางตอง) ในเขตอุทยานแห่งชาติถ้ำปลา-น้ำตกผาเสื่อ",
    "location": "หมู่บ้านรวมไทย อ.เมือง จ.แม่ฮ่องสอน",
    "price": {
      "Campground": 150,
      "tent": 400,
      "pillow": 10,
      "sleeping_bag": 30,
      "mattress": 20
    },
    "rule": [
      "ห้ามนําสารเสพติด ที่ผิดกฎหมายทุกชนิด เข้ามาในเขตพื้นที่ โครงการจัดหมู่บ้านรวมไทย",
      "ห้าุมจําหน่ายหรือนําเครื่องดื่มที่แอลกอฮอล์ทุกชนิด เข้ามาใน เขตพื้นที่โครงการจัดหมู่บ้านรวมไทย",
      "ห้ามทําการเล่นการพนันทุกชนิด ในเขตพื้นที่โครงการจัด หมู่บ้านรวมไทย",
      "ห้ามอาบหรือลงเล่นนํ้าในอ่างเก็บนํ้า หากมีกิจกรรมล่องแพ ให้ ปฏิบัติตามกฎูระเบียบ กรณีประสบอุบัติเหตุจมน่า ทางเจ้าหน้าที่และคณะกรรมการหมู่บ้าน จะไม่รับผิดชอบใดๆ ห้ง สิ่น ",
      "การใช้เต็นท์ กระโจม สําหรับผู้ที่พักแรมค้างคืน ให้กระทําได้ใน บริเวณที่เจ้าหน้าที่กําหนดไว้ ",
      "การก่อไฟเพื่อการใดๆ ให้ทําได้เฉพาะในเขตที่เจ้าหน้าที่กําหนด ไว้และต้องทําด้วยความระมัดระวัง เมื่อเลิกแล้ว ต้องดับไฟไห้เรียบร้อย ",
      "ห้ามการไช้สถานที่เพื่อการใดๆ ซึ่งเป็นการเสื่อมเสียศีลธรรม- วัฒนธรรมอันดีงาม และไม่ส่งเสียงดังหรือกระทํา อันเป็นการรบกวน หรือเป็นการเดือดร้อนรําคาญแก่คนหรือสัตว์ โดยเฉพาะช่วง เวลา 22.00 - 06.00 น. ",
      "ห้ามทิ้งขยะสิ่งปฏิกูล ลงไนพื้นที่โครงการฯ และภายในหมู่บ้าน จะไม่มีจุดทิ้งขยะ ต้องน่าขยะและสิ่งปฏิกูลไป ทิ้ง ในจุดที่กําหนด ซึ่งตั้งอยู่บริเวณภายนอก พื้นที่หมู่บ้าน ",
      "ห้ามนําสิงของทางราชการ สาธารณะ หรือของชมชนออกนอก พื้นที่หมู่บ้านโดยมิได้รับอนุญาตจาก ผู้รับผิดชอบโดยเด็ดขาด",
      "ห้ามกระท่าการใดๆ ซึ่งเป็นการทําลายสภาพแวดล้อมโดยเด็ดขาด",
      "การชับขี่ยานพาหนะ.ในพื้นที่ต้องปฏิบัติตามกฎ หรือ เครืองหมายการจราจร ทีพนักงานหรือเจ้าหน้าทีกําหนด และ การจอดยานพาหนะต้องจอดไนที่จัดไว้เท่านัน",
      "หากไมู่ปฏิบัติตามกฎระเบียบเจ้าหน้าที่โครงการฯ มีสิทธิ์เชิญ ออกนอกพื้นที่โครงการฯ"
    ],
    "service": [
      "มีล่องแพ",
      "มีอุปกรณ์เต็นท์ให้เช่า",
      "มีร้านอาหารและกาแฟ",
      "มีบริการกางเต็นท์"
    ],
    "contact": " 084-3650776",
    "area": [
      {
        "zoneId": 1,
        "zoneName": "โซนที่ทำการอุทยานแห่งชาติ",
        "zoneDesc": "บริการบ้านพัก ห้องประชุม เต็นท์ ลานกางเต็นท์"
      },
      {
        "zoneId": 2,
        "zoneName": "โซนริมแก่ง",
        "zoneDesc": "ห่างจากที่ทำการ 1.5 กม. ใกล้สะพานแขวน บริการบ้านพัก"
      },
      {
        "zoneId": 3,
        "zoneName": "โซนหน่วยพิทักษ์ฯ บ้านกร่าง",
        "zoneDesc": "ห่างจากที่ทำการฯ 35 กม. บริการค่ายพักแรม เต็นท์ ลานกางเต็นท์"
      }
    ]
  }
]
